Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-duodjibutikkene-inka-as-og-manndalen-husflidlag.html.tmx
Source language: nob
Languages: sme

source: Støtter duodjibutikkene Inka AS og Manndalen Husflidlag / Duodji / Næringer / Forsiden - Sametinget
sme: Doarju duodjegávppiid Inka AS ja Manndalen Husflidlag / Duodji / Ealáhusat / Sámediggi - Sametinget

source: Støtter duodjibutikkene Inka AS og Manndalen Husflidlag
sme: Doarju duodjegávppiid Inka AS ja Manndalen Husflidlag

source: 27. oktober 2014
sme: 27. Golggotmánnu 2014

source: Sametingsrådet har innvilget støtte til Inka AS i Karasjok og Manndalen Husflidlag i Kåfjord.
sme: Sámediggeráđđi lea juolludan doarjaga Inka AS:ii Kárášjogas ja Manndalen Husflidlag:ii Gáivuonas.

source: Sametinget har en virkemiddelordning for salgsfremmende tiltak for stasjonære duodjiutsalg, som både selger egenproduserte og eksternt produserte varer.
sme: Sámedikkis lea váikkuhangaskaoapmeortnet dakkár doaibmabijuid várás mat veahkehit dakkár báikái bistevaš duodjegávppiid lasihit vuovdima, mat vuvdet sihke iežaset buvttaduvvon gálvvuid ja olggobealde buvttaduvvon gálvvuid.

source: - Inka AS får dette tilskuddet også i år, og mottar dermed 179 500 i støtte fra Sametinget
sme: - Inka AS oažžu dán doarjaga maiddái dán jagi, nu dat oažžu 179 500 doarjjan Sámedikkis.

source: Manndalen Husflidlag mottar 175 000. Jeg håper dette kommer godt med og at bedriftene får et høyere salg, sier sametingsråd Silje Karine Muotka.
sme: Manndalen Husflidlag oažžu 175 000 ru. Mun sávan dát bohtá buorrin ja ahte fitnodagaid vuovdin lassána, dadje sámediggeráđđi Silje Karine Muotka.

source: - Formålet med denne støtteordningen er at vi ønsker at bedrifter med permanent utsalgssted skal ha gode vilkår for å opprettholde sin drift.
sme: - Dán doarjjaortnega ulbmil lea ahte mii háliidit ahte dakkár fitnodagat main lea bistevaš vuovdinbáiki, galget oažžut buriid eavttuid nu ahte sáhttet bisuhit doaimmaset.

source: Derfor er jeg glad for at vi gir støtte til to solide bedrifter, avslutter Muotka.
sme: Danne lean ilus go mii dál doarju guokte nana fitnodaga, loahpaha Muotka.

source: Kontakt:
sme: Gulahalli:
